#include <stdio.h>
#include<windows.h>
#include<conio.h>
#include<stdlib.h>
#include<time.h>

int main()
{
    while(1){
        printf("\n");
        printf("\n");
        printf("¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì\n");
        printf("¡¡¡¡¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡\n");
        printf("¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡\n");
        printf("¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡\n");
        printf("¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì\n");
        printf("¡¡¡¡¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡\n");
        printf("¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡\n");
        printf("¡¡¢Ì¢Ì¢Ì¢Ì¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¡¡¡¡\n");
        printf("¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¢Ì¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¢Ì¢Ì¡¡¡¡¡¡¡¡¢Ì¢Ì¡¡¡¡¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì¢Ì\n");        
        Sleep(10000000);
    }

    

    return 0;
}